Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Pin Last Copied Item
ar: تثبيت آخر عنصر منسوخ
bn: সর্বশেষ কপি করা আইটেম পিন করুন
ca: Fixa l’últim element copiat
cs: Připnout poslední zkopírovanou položku
da: Fastgør det senest kopierede emne
de: Zuletzt kopierten Eintrag anheften
el: Καρφίτσωμα του τελευταίου αντιγραμμένου στοιχείου
es: Fijar el último elemento copiado
fi: Kiinnitä viimeksi kopioitu kohde
fr: Épingler le dernier élément copié
gu: છેલ્લી કૉપિ કરેલી આઇટમ પિન કરો
he: נעיצת הפריט האחרון שהועתק
hi: आख़िरी कॉपी की गई चीज़ पिन करें
hr: Prikvači posljednju kopiranu stavku
hu: A legutóbb másolt elem rögzítése
id: Sematkan item terakhir yang disalin
it: Fissa l’ultimo elemento copiato
ja: 最後にコピーした項目をピン留め
kn: ಕೊನೆಯದಾಗಿ ನಕಲಿಸಿದ ಐಟಂ ಪಿನ್ ಮಾಡಿ
ko: 마지막으로 복사한 항목 고정
ml: അവസാനം പകർത്തിയ ഇനം പിൻ ചെയ്യുക
mr: शेवटचा कॉपी केलेला आयटम पिन करा
ms: Semat item terakhir yang disalin
nb: Fest det sist kopierte objektet
nl: Zet laatst gekopieerde item vast
or: ଶେଷ କପି କରାଯାଇଥିବା ଆଇଟମ୍ ପିନ୍ କରନ୍ତୁ
pa: ਆਖਰੀ ਕਾਪੀ ਕੀਤੀ ਆਈਟਮ ਪਿੰਨ ਕਰੋ
pl: Przypnij ostatnio skopiowany wpis
pt_br: Fixar o último item copiado
pt_pt: Fixar o último item copiado
ro: Fixează ultimul element copiat
ru: Закрепить последнюю скопированную запись
sk: Pripnúť poslednú skopírovanú položku
sl: Pripni zadnji kopirani vnos
sv: Fäst det senast kopierade objektet
ta: கடைசியாக நகலெடுத்ததைப் பின் செய்
te: చివరిగా కాపీ చేసిన ఐటెమ్‌ను పిన్ చేయి
th: ปักหมุดรายการที่คัดลอกล่าสุด
tr: Son kopyalanan öğeyi sabitle
uk: Закріпити останній скопійований запис
ur: آخری کاپی کیا گیا آئٹم پن کریں
vi: Ghim mục vừa sao chép
zh_hans: 固定最近拷贝的条目
zh_hant: 釘選最近拷貝的項目

source: Pin to CopyWell
ar: تثبيت في CopyWell
bn: CopyWell-এ পিন করুন
ca: Fixa al CopyWell
cs: Připnout do CopyWellu
da: Fastgør i CopyWell
de: An CopyWell anheften
el: Καρφίτσωμα στο CopyWell
es: Fijar en CopyWell
fi: Kiinnitä CopyWelliin
fr: Épingler dans CopyWell
gu: CopyWellમાં પિન કરો
he: נעיצה ב-CopyWell
hi: CopyWell में पिन करें
hr: Prikvači u CopyWell
hu: Rögzítés a CopyWellben
id: Sematkan ke CopyWell
it: Fissa in CopyWell
ja: CopyWellにピン留め
kn: CopyWell ಗೆ ಪಿನ್ ಮಾಡಿ
ko: CopyWell에 고정
ml: CopyWell-ൽ പിൻ ചെയ്യുക
mr: CopyWell मध्ये पिन करा
ms: Semat ke CopyWell
nb: Fest i CopyWell
nl: Zet vast in CopyWell
or: CopyWell ରେ ପିନ୍ କରନ୍ତୁ
pa: CopyWell ਵਿੱਚ ਪਿੰਨ ਕਰੋ
pl: Przypnij w CopyWell
pt_br: Fixar no CopyWell
pt_pt: Fixar no CopyWell
ro: Fixează în CopyWell
ru: Закрепить в CopyWell
sk: Pripnúť do CopyWellu
sl: Pripni v CopyWell
sv: Fäst i CopyWell
ta: CopyWell-இல் பின் செய்
te: CopyWellకు పిన్ చేయి
th: ปักหมุดใน CopyWell
tr: CopyWell’e sabitle
uk: Закріпити в CopyWell
ur: CopyWell پر پن کریں
vi: Ghim vào CopyWell
zh_hans: 固定到 CopyWell
zh_hant: 釘選到 CopyWell

source: Pinboards
ar: اللوحات
bn: পিনবোর্ড
ca: Taulers
cs: Nástěnky
da: Opslagstavler
de: Pinnwände
el: Πίνακες
es: Tableros
fi: Taulut
fr: Tableaux
gu: પિનબોર્ડ
he: לוחות
hi: बोर्ड
hr: Ploče
hu: Táblák
id: Papan
it: Bacheche
ja: ボード
kn: ಪಿನ್‌ಬೋರ್ಡ್‌ಗಳು
ko: 보드
ml: പിൻബോർഡുകൾ
mr: पिनबोर्ड्स
ms: Papan
nb: Oppslagstavler
nl: Prikborden
or: ପିନବୋର୍ଡ
pa: ਪਿੰਨਬੋਰਡ
pl: Tablice
pt_br: Quadros
pt_pt: Quadros
ro: Panouri
ru: Доски
sk: Nástenky
sl: Table
sv: Anslagstavlor
ta: பின்போர்டுகள்
te: పిన్‌బోర్డ్‌లు
th: บอร์ด
tr: Panolar
uk: Дошки
ur: پن بورڈز
vi: Bảng ghim
zh_hans: 板
zh_hant: 看板

source: Pinboards and the paste stack are there when you need them.
ar: اللوحات ورصة اللصق في متناولك عند الحاجة.
bn: দরকার হলেই পিনবোর্ড ও পেস্ট স্ট্যাক হাতের কাছে থাকে।
ca: Els taulers i la pila d’enganxar hi són quan els necessites.
cs: Nástěnky i zásobník vkládání jsou po ruce, když je potřebujete.
da: Opslagstavlerne og indsætningsstakken er der, når du har brug for dem.
de: Pinnwände und der Einfügestapel sind da, wenn du sie brauchst.
el: Οι πίνακες και η στοίβα επικόλλησης είναι εκεί όταν τους χρειάζεστε.
es: Los tableros y la pila de pegado están ahí cuando los necesitas.
fi: Taulut ja liitäpino ovat siellä, kun tarvitset niitä.
fr: Les tableaux et la pile de collage sont là quand vous en avez besoin.
gu: જરૂર પડે ત્યારે પિનબોર્ડ અને પેસ્ટ સ્ટૅક હાજર છે.
he: הלוחות וערימת ההדבקה נמצאים שם כשצריך אותם.
hi: ज़रूरत पड़ने पर बोर्ड और पेस्ट स्टैक वहीं मिलते हैं।
hr: Ploče i hrpa lijepljenja tu su kad vam zatrebaju.
hu: A táblák és a beillesztési sor ott vannak, amikor szüksége van rájuk.
id: Papan dan tumpukan tempel siap saat Anda membutuhkannya.
it: Le bacheche e la pila di incollaggio ci sono quando ti servono.
ja: ボードとペーストスタックは、必要なときにそこにあります。
kn: ಪಿನ್‌ಬೋರ್ಡ್‌ಗಳು ಮತ್ತು ಪೇಸ್ಟ್ ಸ್ಟ್ಯಾಕ್ ನಿಮಗೆ ಬೇಕಾದಾಗ ಸಿದ್ಧವಾಗಿರುತ್ತವೆ.
ko: 보드와 붙여넣기 스택은 필요할 때 늘 그 자리에 있습니다.
ml: പിൻബോർഡുകളും പേസ്റ്റ് സ്റ്റാക്കും നിങ്ങൾക്ക് ആവശ്യമുള്ളപ്പോൾ തയ്യാറായിരിക്കും.
mr: पिनबोर्ड्स आणि पेस्ट स्टॅक गरज पडेल तेव्हा हजर असतात.
ms: Papan dan timbunan tampal ada apabila anda memerlukannya.
nb: Oppslagstavlene og limstabelen er der når du trenger dem.
nl: Prikborden en de plakstapel zijn er wanneer je ze nodig hebt.
or: ଆବଶ୍ୟକ ସମୟରେ ପିନବୋର୍ଡ ଏବଂ ପେଷ୍ଟ ଷ୍ଟାକ୍ ଉପଲବ୍ଧ ରହେ।
pa: ਪਿੰਨਬੋਰਡ ਅਤੇ ਪੇਸਟ ਸਟੈਕ ਲੋੜ ਪੈਣ ’ਤੇ ਹਾਜ਼ਰ ਹਨ।
pl: Tablice i stos wklejania są pod ręką, kiedy ich potrzebujesz.
pt_br: Os quadros e a pilha de colagem estão lá quando você precisa.
pt_pt: Os quadros e a pilha de colagem estão lá quando precisa deles.
ro: Panourile și teancul de lipire sunt acolo când aveți nevoie de ele.
ru: Доски и стопка вставки всегда под рукой.
sk: Nástenky aj zásobník vkladania sú po ruke, keď ich potrebujete.
sl: Table in sklad za lepljenje so na voljo, ko jih potrebujete.
sv: Anslagstavlorna och klistra in-stacken finns där när du behöver dem.
ta: தேவைப்படும்போது பின்போர்டுகளும் ஒட்டு அடுக்கும் தயாராக இருக்கும்.
te: మీకు అవసరమైనప్పుడు పిన్‌బోర్డ్‌లు, పేస్ట్ స్టాక్ అందుబాటులో ఉంటాయి.
th: บอร์ดและกองวางพร้อมอยู่เสมอเมื่อคุณต้องการ
tr: Panolar ve yapıştırma yığını, ihtiyacınız olduğunda orada.
uk: Дошки та стос вставляння завжди напохваті.
ur: پن بورڈز اور پیسٹ اسٹیک ضرورت پڑنے پر حاضر ہیں۔
vi: Bảng ghim và ngăn dán luôn sẵn khi bạn cần.
zh_hans: 需要时，板和粘贴栈就在那儿。
zh_hant: 需要時，看板和貼上堆疊就在那裡。

source: Place
ar: مكان
bn: স্থান
ca: Lloc
cs: Místo
da: Sted
de: Ort
el: Τοποθεσία
es: Lugar
fi: Paikka
fr: Lieu
gu: સ્થળ
he: מקום
hi: जगह
hr: Mjesto
hu: Hely
id: Tempat
it: Luogo
ja: 場所
kn: ಸ್ಥಳ
ko: 장소
ml: സ്ഥലം
mr: ठिकाण
ms: Tempat
nb: Sted
nl: Plaats
or: ସ୍ଥାନ
pa: ਥਾਂ
pl: Miejsce
pt_br: Lugar
pt_pt: Local
ro: Loc
ru: Место
sk: Miesto
sl: Kraj
sv: Plats
ta: இடம்
te: స్థలం
th: สถานที่
tr: Yer
uk: Місце
ur: مقام
vi: Địa điểm
zh_hans: 地点
zh_hant: 地點

source: Plain
ar: بلا تنسيق
bn: প্লেইন
ca: Sense format
cs: Bez formátování
da: Uden formatering
de: Ohne Format
el: Χωρίς μορφοποίηση
es: Sin formato
fi: Ilman muotoilua
fr: Sans mise en forme
gu: સાદું
he: בלי עיצוב
hi: बिना सजावट
hr: Bez oblikovanja
hu: Formázás nélkül
id: Tanpa format
it: Senza formato
ja: 書式なし
kn: ಸಾದಾ
ko: 서식 없이
ml: പ്ലെയിൻ
mr: साधा
ms: Tanpa format
nb: Uten formatering
nl: Zonder opmaak
or: ସାଧା
pa: ਸਾਦਾ
pl: Bez formatowania
pt_br: Sem formatação
pt_pt: Sem formatação
ro: Fără formatare
ru: Без форматирования
sk: Bez formátovania
sl: Navadno
sv: Utan formatering
ta: எளிய
te: సాదా
th: ไม่มีรูปแบบ
tr: Biçimsiz
uk: Без форматування
ur: سادہ
vi: Không định dạng
zh_hans: 纯文本
zh_hant: 純文字

source: Plan
ar: الخطة
bn: প্ল্যান
ca: Pla
cs: Tarif
da: Abonnement
de: Tarif
el: Πρόγραμμα
fi: Tilaus
fr: Formule
gu: પ્લાન
he: מסלול
hi: योजना
hu: Csomag
id: Paket
it: Piano
ja: プラン
kn: ಯೋಜನೆ
ko: 요금제
ml: പ്ലാൻ
mr: प्लॅन
ms: Pelan
nb: Abonnement
nl: Abonnement
or: ପ୍ଲାନ୍
pa: ਪਲਾਨ
pt_br: Plano
pt_pt: Plano
ru: Тариф
sk: Plán
sl: Paket
sv: Abonnemang
ta: திட்டம்
te: ప్లాన్
th: แผน
uk: Тариф
ur: پلان
vi: Gói
zh_hans: 方案
zh_hant: 方案

source: Plans are unavailable right now.
ar: الخطط غير متوفرة حاليًا.
bn: এই মুহূর্তে প্ল্যানগুলো উপলভ্য নয়।
ca: Ara mateix els plans no estan disponibles.
cs: Tarify teď nejsou k dispozici.
da: Abonnementerne er ikke tilgængelige lige nu.
de: Die Tarife sind gerade nicht verfügbar.
el: Τα προγράμματα δεν είναι διαθέσιμα αυτή τη στιγμή.
es: Los planes no están disponibles ahora mismo.
fi: Tilaukset eivät ole juuri nyt saatavilla.
fr: Les formules sont indisponibles pour le moment.
gu: પ્લાન અત્યારે ઉપલબ્ધ નથી.
he: המסלולים אינם זמינים כרגע.
hi: अभी योजनाएँ उपलब्ध नहीं हैं।
hr: Planovi trenutačno nisu dostupni.
hu: A csomagok jelenleg nem érhetők el.
id: Paket sedang tidak tersedia.
it: I piani non sono disponibili al momento.
ja: 現在プランを表示できません。
kn: ಯೋಜನೆಗಳು ಈಗ ಲಭ್ಯವಿಲ್ಲ.
ko: 지금은 요금제를 불러올 수 없습니다.
ml: പ്ലാനുകൾ ഇപ്പോൾ ലഭ്യമല്ല.
mr: सध्या प्लॅन्स उपलब्ध नाहीत.
ms: Pelan tiada buat masa ini.
nb: Abonnementene er ikke tilgjengelige akkurat nå.
nl: De abonnementen zijn nu niet beschikbaar.
or: ବର୍ତ୍ତମାନ ପ୍ଲାନ୍ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਪਲਾਨ ਇਸ ਵੇਲੇ ਉਪਲਬਧ ਨਹੀਂ ਹਨ।
pl: Plany są w tej chwili niedostępne.
pt_br: Os planos estão indisponíveis no momento.
pt_pt: Os planos estão indisponíveis de momento.
ro: Planurile nu sunt disponibile acum.
ru: Тарифы сейчас недоступны.
sk: Plány momentálne nie sú dostupné.
sl: Paketi trenutno niso na voljo.
sv: Abonnemangen är inte tillgängliga just nu.
ta: திட்டங்கள் இப்போது கிடைக்கவில்லை.
te: ప్లాన్‌లు ప్రస్తుతం అందుబాటులో లేవు.
th: ตอนนี้ยังดูแผนไม่ได้
tr: Planlar şu anda kullanılamıyor.
uk: Тарифи зараз недоступні.
ur: پلانز اس وقت دستیاب نہیں ہیں۔
vi: Hiện chưa lấy được các gói.
zh_hans: 暂时无法获取方案。
zh_hant: 暫時無法取得方案。

source: Play a sound when something is copied
ar: تشغيل صوت عند نسخ شيء ما
bn: কিছু কপি হলে শব্দ বাজান
ca: Reprodueix un so en copiar alguna cosa
cs: Přehrát zvuk při kopírování
da: Afspil en lyd, når noget kopieres
de: Ton abspielen, wenn etwas kopiert wird
el: Αναπαραγωγή ήχου όταν αντιγράφεται κάτι
es: Reproducir un sonido al copiar algo
fi: Soita ääni, kun jotain kopioidaan
fr: Émettre un son lors d’une copie
gu: કંઈક કૉપિ થાય ત્યારે અવાજ વગાડો
he: השמעת צליל כשמעתיקים משהו
hi: कुछ कॉपी होने पर आवाज़ बजाएँ
hr: Reproduciraj zvuk pri kopiranju
hu: Hang lejátszása másoláskor
id: Bunyikan suara saat sesuatu disalin
it: Riproduci un suono quando copi qualcosa
ja: コピーしたときに音を鳴らす
kn: ಏನನ್ನಾದರೂ ನಕಲಿಸಿದಾಗ ಶಬ್ದ ಪ್ಲೇ ಮಾಡಿ
ko: 복사할 때 소리 재생
ml: എന്തെങ്കിലും പകർത്തുമ്പോൾ ഒരു ശബ്ദം പ്ലേ ചെയ്യുക
mr: काहीतरी कॉपी झाल्यावर आवाज वाजवा
ms: Mainkan bunyi apabila sesuatu disalin
nb: Spill av en lyd når noe kopieres
nl: Speel een geluid af bij het kopiëren
or: କିଛି କପି ହେଲେ ଧ୍ୱନି ବଜାନ୍ତୁ
pa: ਕੁਝ ਕਾਪੀ ਹੋਣ ’ਤੇ ਆਵਾਜ਼ ਚਲਾਓ
pl: Odtwarzaj dźwięk przy kopiowaniu
pt_br: Tocar um som ao copiar algo
pt_pt: Reproduzir um som ao copiar algo
ro: Redă un sunet la copiere
ru: Звук при копировании
sk: Prehrať zvuk pri kopírovaní
sl: Predvajaj zvok, ko se nekaj kopira
sv: Spela upp ett ljud när något kopieras
ta: எதையாவது நகலெடுக்கும்போது ஒலி எழுப்பு
te: ఏదైనా కాపీ అయినప్పుడు శబ్దం ప్లే చేయి
th: เล่นเสียงเมื่อมีการคัดลอก
tr: Bir şey kopyalandığında ses çal
uk: Звук під час копіювання
ur: کچھ کاپی ہونے پر آواز بجائیں
vi: Phát âm thanh khi sao chép
zh_hans: 拷贝内容时播放声音
zh_hant: 拷貝內容時播放聲音

source: Play sounds
ar: تشغيل الأصوات
bn: শব্দ বাজান
ca: Reprodueix sons
cs: Přehrávat zvuky
da: Afspil lyde
de: Töne abspielen
el: Αναπαραγωγή ήχων
es: Reproducir sonidos
fi: Soita äänet
fr: Émettre des sons
gu: અવાજ વગાડો
he: השמעת צלילים
hi: आवाज़ें बजाएँ
hr: Reproduciraj zvukove
hu: Hangok lejátszása
id: Bunyikan suara
it: Riproduci i suoni
ja: サウンドを鳴らす
kn: ಶಬ್ದಗಳನ್ನು ಪ್ಲೇ ಮಾಡಿ
ko: 사운드 재생
ml: ശബ്ദങ്ങൾ പ്ലേ ചെയ്യുക
mr: आवाज वाजवा
ms: Mainkan bunyi
nb: Spill av lyder
nl: Speel geluiden af
or: ଧ୍ୱନି ବଜାନ୍ତୁ
pa: ਆਵਾਜ਼ਾਂ ਚਲਾਓ
pl: Odtwarzaj dźwięki
pt_br: Tocar sons
pt_pt: Reproduzir sons
ro: Redă sunete
ru: Воспроизводить звуки
sk: Prehrávať zvuky
sl: Predvajaj zvoke
sv: Spela upp ljud
ta: ஒலிகளை இயக்கு
te: శబ్దాలు ప్లే చేయి
th: เล่นเสียง
tr: Sesleri çal
uk: Відтворювати звуки
ur: آوازیں بجائیں
vi: Phát âm thanh
zh_hans: 播放声音
zh_hant: 播放聲音

source: Pointer: hidden
ar: المؤشر: مخفي
bn: পয়েন্টার: লুকানো
ca: Punter: amagat
cs: Ukazatel: skrytý
da: Markør: skjult
de: Zeiger: ausgeblendet
el: Δείκτης: κρυφός
es: Puntero: oculto
fi: Osoitin: piilossa
fr: Pointeur : masqué
gu: પૉઇન્ટર: છુપાયેલું
he: סמן: מוסתר
hi: पॉइंटर: छिपा है
hr: Pokazivač: skriven
hu: Mutató: rejtett
id: Penunjuk: disembunyikan
it: Puntatore: nascosto
ja: ポインタ：非表示
kn: ಪಾಯಿಂಟರ್: ಮರೆಮಾಡಲಾಗಿದೆ
ko: 포인터: 숨김
ml: പോയിന്റർ: മറച്ചിരിക്കുന്നു
mr: पॉइंटर: लपवलेला
ms: Penuding: disembunyikan
nb: Peker: skjult
nl: Aanwijzer: verborgen
or: ପଏଣ୍ଟର୍: ଲୁଚିଛି
pa: ਪੁਆਇੰਟਰ: ਲੁਕਿਆ ਹੋਇਆ
pl: Wskaźnik: ukryty
pt_br: Ponteiro: oculto
pt_pt: Cursor: oculto
ro: Cursor: ascuns
ru: Указатель: скрыт
sk: Ukazovateľ: skrytý
sl: Kazalec: skrit
sv: Pekare: dold
ta: பாயிண்டர்: மறைக்கப்பட்டுள்ளது
te: పాయింటర్: దాచబడింది
th: ตัวชี้: ซ่อน
tr: İmleç: gizli
uk: Покажчик: приховано
ur: پوائنٹر: پوشیدہ
vi: Con trỏ: ẩn
zh_hans: 指针：隐藏
zh_hant: 指標：隱藏

source: Pointer: shown
ar: المؤشر: ظاهر
bn: পয়েন্টার: দেখানো হচ্ছে
ca: Punter: visible
cs: Ukazatel: zobrazený
da: Markør: vises
de: Zeiger: sichtbar
el: Δείκτης: ορατός
es: Puntero: visible
fi: Osoitin: näkyvissä
fr: Pointeur : affiché
gu: પૉઇન્ટર: દેખાય છે
he: סמן: מוצג
hi: पॉइंटर: दिख रहा है
hr: Pokazivač: prikazan
hu: Mutató: látható
id: Penunjuk: ditampilkan
it: Puntatore: visibile
ja: ポインタ：表示
kn: ಪಾಯಿಂಟರ್: ತೋರಿಸಲಾಗಿದೆ
ko: 포인터: 표시
ml: പോയിന്റർ: കാണിക്കുന്നു
mr: पॉइंटर: दिसतो
ms: Penuding: ditunjukkan
nb: Peker: vises
nl: Aanwijzer: zichtbaar
or: ପଏଣ୍ଟର୍: ଦେଖାଯାଉଛି
pa: ਪੁਆਇੰਟਰ: ਦਿਖਾਇਆ ਗਿਆ
pl: Wskaźnik: widoczny
pt_br: Ponteiro: visível
pt_pt: Cursor: visível
ro: Cursor: afișat
ru: Указатель: виден
sk: Ukazovateľ: zobrazený
sl: Kazalec: prikazan
sv: Pekare: visas
ta: பாயிண்டர்: காட்டப்படுகிறது
te: పాయింటర్: చూపబడుతుంది
th: ตัวชี้: แสดง
tr: İmleç: gösteriliyor
uk: Покажчик: видно
ur: پوائنٹر: ظاہر
vi: Con trỏ: hiện
zh_hans: 指针：显示
zh_hant: 指標：顯示

source: Press keys…
ar: اضغط المفاتيح…
bn: কী চাপুন…
ca: Prem tecles…
cs: Stiskněte klávesy…
da: Tryk på taster…
de: Tasten drücken …
el: Πατήστε πλήκτρα…
es: Pulsa unas teclas…
fi: Paina näppäimiä…
fr: Appuyez sur des touches…
gu: કી દબાવો…
he: לחצו על מקשים…
hi: कुंजियाँ दबाएँ…
hr: Pritisnite tipke…
hu: Nyomjon le billentyűket…
id: Tekan tombol…
it: Premi dei tasti…
ja: キーを押してください…
kn: ಕೀಗಳನ್ನು ಒತ್ತಿ…
ko: 키를 누르십시오…
ml: കീകൾ അമർത്തുക…
mr: कीज दाबा…
ms: Tekan kekunci…
nb: Trykk på taster…
nl: Druk op toetsen…
or: କି ଦବାନ୍ତୁ…
pa: ਕੁੰਜੀਆਂ ਦਬਾਓ…
pl: Naciśnij klawisze…
pt_br: Pressione as teclas…
pt_pt: Prima teclas…
ro: Apăsați taste…
ru: Нажмите клавиши…
sk: Stlačte klávesy…
sl: Pritisnite tipke…
sv: Tryck på tangenter…
ta: விசைகளை அழுத்தவும்…
te: కీలను నొక్కండి…
th: กดแป้น…
tr: Tuşlara basın…
uk: Натисніть клавіші…
ur: کلیدیں دبائیں…
vi: Hãy nhấn phím…
zh_hans: 请按键…
zh_hant: 請按鍵…

source: Press ⇧⌘0 to record the screen, with your camera and voice if you like. Recordings are saved to Movies ▸ CopyWell and appear here.
ar: اضغط ⇧⌘0 لتسجيل الشاشة، مع الكاميرا وصوتك إن أردت. تُحفظ التسجيلات في الأفلام ◂ CopyWell وتظهر هنا.
bn: স্ক্রিন রেকর্ড করতে ⇧⌘0 চাপুন, চাইলে আপনার ক্যামেরা ও কণ্ঠস্বরসহ। রেকর্ডিং মুভি ▸ CopyWell-এ সংরক্ষিত হয় এবং এখানে দেখা যায়।
ca: Prem ⇧⌘0 per gravar la pantalla, amb la càmera i la veu si vols. Les gravacions es desen a Pel·lícules ▸ CopyWell i apareixen aquí.
cs: Stisknutím ⇧⌘0 nahrajete obrazovku, pokud chcete, tak i s kamerou a hlasem. Záznamy se ukládají do složky Filmy ▸ CopyWell a zobrazí se zde.
da: Tryk på ⇧⌘0 for at optage skærmen, med dit kamera og din stemme, hvis du vil. Optagelser arkiveres i Film ▸ CopyWell og vises her.
de: Drücke ⇧⌘0, um den Bildschirm aufzunehmen – auf Wunsch mit Kamera und Stimme. Aufnahmen werden in Filme ▸ CopyWell gesichert und erscheinen hier.
el: Πατήστε ⇧⌘0 για εγγραφή της οθόνης, με την κάμερα και τη φωνή σας αν θέλετε. Οι εγγραφές αποθηκεύονται στις Ταινίες ▸ CopyWell και εμφανίζονται εδώ.
es: Pulsa ⇧⌘0 para grabar la pantalla, con tu cámara y tu voz si quieres. Las grabaciones se guardan en Películas ▸ CopyWell y aparecen aquí.
fi: Tallenna näyttö painamalla ⇧⌘0 – halutessasi myös kameran ja äänesi kanssa. Tallenteet tallennetaan kansioon Elokuvat ▸ CopyWell, ja ne näkyvät täällä.
fr: Appuyez sur ⇧⌘0 pour enregistrer l’écran, avec votre caméra et votre voix si vous le souhaitez. Les enregistrements sont placés dans Films ▸ CopyWell et apparaissent ici.
gu: સ્ક્રીન રેકોર્ડ કરવા માટે ⇧⌘0 દબાવો, ઇચ્છો તો તમારા કૅમેરા અને અવાજ સાથે. રેકોર્ડિંગ મૂવીઝ ▸ CopyWellમાં સચવાય છે અને અહીં દેખાય છે.
he: הקישו ⇧⌘0 כדי להקליט את המסך, עם המצלמה והקול שלכם אם תרצו. ההקלטות נשמרות בתיקייה סרטים ◂ CopyWell ומופיעות כאן.
hi: स्क्रीन रिकॉर्ड करने के लिए ⇧⌘0 दबाएँ, चाहें तो अपने कैमरे और आवाज़ के साथ। रिकॉर्डिंग मूवीज़ ▸ CopyWell में सहेजी जाती हैं और यहाँ दिखती हैं।
hr: Pritisnite ⇧⌘0 za snimanje zaslona, po želji i s kamerom i glasom. Videosnimke se spremaju u Filmovi ▸ CopyWell i prikazuju se ovdje.
hu: Nyomja meg a ⇧⌘0 billentyűkombinációt a képernyő rögzítéséhez – ha szeretné, a kamerájával és a hangjával együtt. A felvételek a Filmek ▸ CopyWell mappába kerülnek, és itt jelennek meg.
id: Tekan ⇧⌘0 untuk merekam layar, dengan kamera dan suara Anda jika mau. Rekaman disimpan ke Film ▸ CopyWell dan muncul di sini.
it: Premi ⇧⌘0 per registrare lo schermo, anche con la videocamera e la voce se vuoi. Le registrazioni vengono salvate in Filmati ▸ CopyWell e compaiono qui.
ja: ⇧⌘0を押すと画面を収録できます。必要ならカメラと声も一緒に収録できます。収録したビデオはムービー ▸ CopyWellに保存され、ここに表示されます。
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡ್ ಮಾಡಲು ⇧⌘0 ಒತ್ತಿ, ಬೇಕಿದ್ದರೆ ನಿಮ್ಮ ಕ್ಯಾಮೆರಾ ಮತ್ತು ಧ್ವನಿಯೊಂದಿಗೆ. ರೆಕಾರ್ಡಿಂಗ್‌ಗಳನ್ನು ಚಲನಚಿತ್ರಗಳು ▸ CopyWell ನಲ್ಲಿ ಉಳಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಅವು ಇಲ್ಲಿ ಕಾಣಿಸುತ್ತವೆ.
ko: ⇧⌘0을 눌러 화면을 기록하십시오. 원하면 카메라와 음성도 함께 기록할 수 있습니다. 화면 기록은 동영상 ▸ CopyWell에 저장되고 여기에 표시됩니다.
ml: സ്ക്രീൻ റെക്കോർഡ് ചെയ്യാൻ ⇧⌘0 അമർത്തുക, വേണമെങ്കിൽ നിങ്ങളുടെ ക്യാമറയും ശബ്ദവും ചേർത്ത്. റെക്കോർഡിംഗുകൾ സിനിമകൾ ▸ CopyWell എന്നതിൽ സംരക്ഷിക്കുകയും ഇവിടെ ദൃശ്യമാകുകയും ചെയ്യും.
mr: स्क्रीन रेकॉर्ड करण्यासाठी ⇧⌘0 दाबा, हवे असल्यास तुमच्या कॅमेरा आणि आवाजासह. रेकॉर्डिंग्ज Movies ▸ CopyWell मध्ये सेव्ह होतात आणि येथे दिसतात.
ms: Tekan ⇧⌘0 untuk merakam skrin, bersama kamera dan suara anda jika mahu. Rakaman disimpan ke Filem ▸ CopyWell dan dipaparkan di sini.
nb: Trykk på ⇧⌘0 for å ta opp skjermen, gjerne med kameraet og stemmen din. Opptak arkiveres i Filmer ▸ CopyWell og vises her.
nl: Druk op ⇧⌘0 om het scherm op te nemen, desgewenst met je camera en stem. Opnamen worden bewaard in Films ▸ CopyWell en verschijnen hier.
or: ସ୍କ୍ରିନ୍ ରେକର୍ଡ କରିବାକୁ ⇧⌘0 ଦବାନ୍ତୁ, ଚାହିଁଲେ ଆପଣଙ୍କ କ୍ୟାମେରା ଓ ସ୍ୱର ସହିତ। ରେକର୍ଡିଂ Movies ▸ CopyWell ରେ ସେଭ୍ ହୁଏ ଏବଂ ଏଠାରେ ଦେଖାଯାଏ।
pa: ਸਕ੍ਰੀਨ ਰਿਕਾਰਡ ਕਰਨ ਲਈ ⇧⌘0 ਦਬਾਓ, ਜੇ ਚਾਹੋ ਤਾਂ ਆਪਣੇ ਕੈਮਰੇ ਅਤੇ ਆਵਾਜ਼ ਸਮੇਤ। ਰਿਕਾਰਡਿੰਗਾਂ Movies ▸ CopyWell ਵਿੱਚ ਸੇਵ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਇੱਥੇ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ।
pl: Naciśnij ⇧⌘0, aby nagrać ekran – jeśli chcesz, także z kamerą i głosem. Nagrania są zachowywane w Filmy ▸ CopyWell i pojawiają się tutaj.
pt_br: Pressione ⇧⌘0 para gravar a tela, com sua câmera e sua voz, se quiser. As gravações são salvas em Filmes ▸ CopyWell e aparecem aqui.
pt_pt: Prima ⇧⌘0 para gravar o ecrã, com a câmara e a voz, se quiser. As gravações são guardadas em Filmes ▸ CopyWell e aparecem aqui.
ro: Apăsați ⇧⌘0 pentru a înregistra ecranul, cu camera și vocea dvs. dacă doriți. Înregistrările sunt salvate în Filme ▸ CopyWell și apar aici.
ru: Нажмите ⇧⌘0, чтобы записать экран — если хотите, вместе с камерой и голосом. Записи сохраняются в «Фильмы» ▸ CopyWell и появляются здесь.
sk: Stlačením ⇧⌘0 nahráte obrazovku, ak chcete, aj s kamerou a hlasom. Nahrávky sa ukladajú do priečinka Filmy ▸ CopyWell a zobrazia sa tu.
sl: Pritisnite ⇧⌘0, da posnamete zaslon, po želji tudi s kamero in glasom. Posnetki se shranijo v Filmi ▸ CopyWell in se prikažejo tukaj.
sv: Tryck på ⇧⌘0 för att spela in skärmen, med kamera och röst om du vill. Inspelningar sparas i Filmer ▸ CopyWell och visas här.
ta: திரையைப் பதிவு செய்ய ⇧⌘0 அழுத்தவும்; விரும்பினால் உங்கள் கேமரா, குரலுடன் சேர்த்து. பதிவுகள் திரைப்படங்கள் ▸ CopyWell-இல் சேமிக்கப்பட்டு இங்கே தோன்றும்.
te: స్క్రీన్‌ను రికార్డ్ చేయడానికి ⇧⌘0 నొక్కండి, కావాలంటే మీ కెమెరా, వాయిస్‌తో కలిపి. రికార్డింగ్‌లు సినిమాలు ▸ CopyWellలో సేవ్ చేయబడి, ఇక్కడ కనిపిస్తాయి.
th: กด ⇧⌘0 เพื่อบันทึกหน้าจอ โดยจะใส่ภาพจากกล้องและเสียงของคุณด้วยก็ได้ การบันทึกจะถูกจัดเก็บไว้ใน ภาพยนตร์ ▸ CopyWell และแสดงที่นี่
tr: Ekranı kaydetmek için ⇧⌘0’a basın; isterseniz kameranız ve sesinizle birlikte. Kayıtlar Filmler ▸ CopyWell klasörüne kaydedilir ve burada görünür.
uk: Натисніть ⇧⌘0, щоб записати екран — за бажання разом із камерою та голосом. Записи зберігаються в «Фільми» ▸ CopyWell і з’являються тут.
ur: اسکرین ریکارڈ کرنے کے لیے ⇧⌘0 دبائیں، چاہیں تو اپنے کیمرے اور آواز کے ساتھ۔ ریکارڈنگز موویز ◂ CopyWell میں محفوظ ہوتی ہیں اور یہاں نظر آتی ہیں۔
vi: Nhấn ⇧⌘0 để ghi màn hình, kèm camera và giọng nói của bạn nếu muốn. Bản ghi được lưu vào Phim ▸ CopyWell và hiện ở đây.
zh_hans: 按下 ⇧⌘0 即可录制屏幕，也可以同时录入摄像头画面和你的声音。录屏会存储到「影片 ▸ CopyWell」并显示在这里。
zh_hant: 按下 ⇧⌘0 即可錄製螢幕，也可以同時錄入相機畫面和你的聲音。錄影會儲存到「影片 ▸ CopyWell」並顯示在這裡。

source: Press ⌥⌘V anywhere, pick a clip, press ⌘V.
ar: اضغط ⌥⌘V في أي مكان، اختر عنصرًا، ثم اضغط ⌘V.
bn: যেকোনো জায়গায় ⌥⌘V চাপুন, একটি ক্লিপ বেছে নিন, ⌘V চাপুন।
ca: Prem ⌥⌘V a qualsevol lloc, tria un element i prem ⌘V.
cs: Stiskněte kdekoli ⌥⌘V, vyberte položku, stiskněte ⌘V.
da: Tryk på ⌥⌘V hvor som helst, vælg et emne, tryk på ⌘V.
de: Überall ⌥⌘V drücken, Eintrag wählen, ⌘V drücken.
el: Πατήστε ⌥⌘V οπουδήποτε, διαλέξτε στοιχείο, πατήστε ⌘V.
es: Pulsa ⌥⌘V en cualquier sitio, elige un elemento y pulsa ⌘V.
fi: Paina ⌥⌘V missä tahansa, valitse kohde, paina ⌘V.
fr: Faites ⌥⌘V n’importe où, choisissez un élément, faites ⌘V.
gu: ગમે ત્યાં ⌥⌘V દબાવો, ક્લિપ પસંદ કરો, ⌘V દબાવો.
he: לחצו ⌥⌘V בכל מקום, בחרו פריט, לחצו ⌘V.
hi: कहीं भी ⌥⌘V दबाएँ, कोई चीज़ चुनें, ⌘V दबाएँ।
hr: Pritisnite ⌥⌘V bilo gdje, odaberite stavku, pritisnite ⌘V.
hu: Nyomjon ⌥⌘V-t bárhol, válasszon egy elemet, nyomjon ⌘V-t.
id: Tekan ⌥⌘V di mana saja, pilih item, tekan ⌘V.
it: Premi ⌥⌘V ovunque, scegli un elemento, premi ⌘V.
ja: どこでも⌥⌘Vを押し、項目を選び、⌘Vを押します。
kn: ಎಲ್ಲಿಯಾದರೂ ⌥⌘V ಒತ್ತಿ, ಕ್ಲಿಪ್ ಆಯ್ಕೆಮಾಡಿ, ⌘V ಒತ್ತಿ.
ko: 어디서든 ⌥⌘V를 누르고, 항목을 고른 뒤 ⌘V를 누르세요.
ml: എവിടെയും ⌥⌘V അമർത്തുക, ഒരു ക്ലിപ്പ് തിരഞ്ഞെടുക്കുക, ⌘V അമർത്തുക.
mr: कुठेही ⌥⌘V दाबा, क्लिप निवडा, ⌘V दाबा.
ms: Tekan ⌥⌘V di mana-mana, pilih item, tekan ⌘V.
nb: Trykk ⌥⌘V hvor som helst, velg et objekt, trykk ⌘V.
nl: Druk overal op ⌥⌘V, kies een item, druk op ⌘V.
or: ଯେକୌଣସି ସ୍ଥାନରେ ⌥⌘V ଦବାନ୍ତୁ, ଏକ କ୍ଲିପ୍ ବାଛନ୍ତୁ, ⌘V ଦବାନ୍ତୁ।
pa: ਕਿਤੇ ਵੀ ⌥⌘V ਦਬਾਓ, ਕੋਈ ਕਲਿੱਪ ਚੁਣੋ, ⌘V ਦਬਾਓ।
pl: Naciśnij ⌥⌘V w dowolnym miejscu, wybierz wpis, naciśnij ⌘V.
pt_br: Aperte ⌥⌘V em qualquer lugar, escolha um item, aperte ⌘V.
pt_pt: Prima ⌥⌘V em qualquer lado, escolha um item, prima ⌘V.
ro: Apăsați ⌥⌘V oriunde, alegeți un element, apăsați ⌘V.
ru: Нажмите ⌥⌘V где угодно, выберите запись, нажмите ⌘V.
sk: Stlačte kdekoľvek ⌥⌘V, vyberte položku, stlačte ⌘V.
sl: Kjerkoli pritisnite ⌥⌘V, izberite vnos in pritisnite ⌘V.
sv: Tryck ⌥⌘V var som helst, välj ett objekt, tryck ⌘V.
ta: எங்கும் ⌥⌘V அழுத்தி, ஒரு கிளிப்பைத் தேர்ந்தெடுத்து, ⌘V அழுத்தவும்.
te: ఎక్కడైనా ⌥⌘V నొక్కి, ఒక క్లిప్‌ను ఎంచుకుని, ⌘V నొక్కండి.
th: กด ⌥⌘V ที่ไหนก็ได้ เลือกรายการ แล้วกด ⌘V
tr: Nerede olursanız olun ⌥⌘V’ye basın, bir öğe seçin, ⌘V’ye basın.
uk: Натисніть ⌥⌘V де завгодно, виберіть запис, натисніть ⌘V.
ur: کہیں بھی ⌥⌘V دبائیں، کوئی کلپ منتخب کریں، ⌘V دبائیں۔
vi: Nhấn ⌥⌘V ở bất kỳ đâu, chọn một mục, nhấn ⌘V.
zh_hans: 在任意位置按 ⌥⌘V，选一个条目，再按 ⌘V。
zh_hant: 在任何地方按 ⌥⌘V，選一個項目，再按 ⌘V。
